<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Info Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'insurance' => 'มูลค่าความคุ้มครองสูงสุดสำหรับรถยนต์เอาประกัน',
    'firstdamage' => 'จำนวนเงินค่าใช้จ่าย ที่ผู้ประกันต้องจ่าย กรณีมีการเคลมประกันที่คุณเป็นฝ่ายที่ต้องรับผิดชอบ หรือเคลมแบบไม่มีคู่กรณี',
    'repair' => "<p>อู่ หมายถึง สถานที่ซ่อมรถยนต์ในเครือของบริษัทประกัน</p><p>ห้าง หมายถึง สถานที่ซ่อมรถยนต์ของบริษัทผู้จำหน่ายรถยนต์ ศูนย์บริการในสัญญาของบริษัทประกัน หรือ สถานที่ซ่อมอื่นๆนอกเครือของบริษัทประกันที่คุณพอใจ</p>",
    'thirdpartyproperty' => 'คุ้มครองการชดใช้ค่าสินไหมทดแทนเพื่อความเสียหายต่อทรัพย์สินของบุคคลภายนอก ซึ่งผู้เอาประกันภัยจะต้องรับผิดชอบตามกฎหมาย'

];
